getdata({
    "data": [
        {"name": "杭州市", "value": 1000},
        {"name": "宁波市", "value": 21114},
        {"name": "温州市", "value": 11455},
        {"name": "嘉兴市", "value": 29411},
        {"name": "湖州市", "value": 34040},
        {"name": "绍兴市", "value": 87582},
        {"name": "金华市", "value": 18782},
        {"name": "衢州市", "value": 51582},
        {"name": "舟山市", "value": 14222},
        {"name": "台州市", "value": 4082},
        {"name": "丽水市", "value": 9952},
        {"name": "省站部署", "value": 2020}
    ],
    "geoCoordMap": {
        "杭州市":[119.476522,29.898925],
        "宁波市":[121.549792,29.868388],
        "温州市":[120.672111,28.000575],
        "嘉兴市":[120.750865,30.762653],
        "湖州市":[120.102398,30.867198],
        "绍兴市":[120.582112,29.997117],
        "金华市":[119.649506,29.089524],
        "衢州市":[118.87263,28.941708],
        "舟山市":[122.106863,30.016028],
        "台州市":[121.136679,28.757098],
        "丽水市":[119.921786,28.451993],
        "省站部署":[118.443603515625,30.779598396611537]
    },
    "barName": [
        "国家级博士后科研工作站",
        "浙江省级博士后工作站",
        "高校博士后流动站"
    ],
    "bar": [
        [24, 94, 52, 20, 12, 7, 29, 31, 0, 2, 26, 5],
        [27, 164, 166, 52, 90, 3, 72, 51, 41, 9, 33, 39],
        [11, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0]
    ],
    "list": [
        "杭州宏华数码科技股份有限公司	数码纺织“织印一体化”关键技术研究与产品开发	数码织印一体技术	2021-02-18",
        "浙江华朔科技股份有限公司	新能源汽车驱动电机壳体总成精密成形关键技术研发及产业化	机械制造、材料工程、自动化等专业	2021-01-20",
        "宁波市自来水有限公司	水环境治理及其发展研究	市政工程、环境科学与工程等专业背景	2021-01-07",
        "慈溪市人民医院	特异性酶响应分子探针在肿瘤精准诊治中的研究	材料科学与工程	2021-01-07",
        "慈溪市人民医院	肠道益生菌可视化检测及其代谢产物调控治疗肝性脑病研究	食品微生物及生物技术	2021-01-07",
        "浙江皇马控股集团有限公司	环氧丁烷聚醚关键技术研究及产业化	化工	2020-11-30",
        "浙江皇马控股集团有限公司	阴离子表面省事性剂共性技术研究及产业化	化工	2020-11-30",
        "钢一控股集团有限公司	基于内高压热成形技术的超薄异型管设计与应用研究	机械工程	2020-10-20",
        "诺丁汉（余姚）智能电气化研究院有限公司	Robust control of Synchro...	Post-doctors in majors...	2020-10-12",
        "浙江新劲空调设备有限公司	新能源电动汽车热泵空调膨胀阀性能优化研究	制冷及低温工程	2020-08-27",
        "浙江大学杭州国际科创中心	博士后研究人员招收计划 -宽禁带半导体材料与器件专项	1.宽禁带半导体材料及装备（氮化镓、碳化硅、...	2020-08-18",
        "杭州汽轮动力集团有限公司	超临界CO2透平、水轮机研究	燃气轮机、水轮机相关专业	2020-08-07",
        "杭州汽轮动力集团有限公司	燃气轮机性能研究（压气机性能、控制系统、系统、总体）	燃气轮机相关专业	2020-08-07",
        "宁波继峰汽车零部件股份有限公司	轻量化结构汽车用头枕的研发	机械、金属材料、高分子等相关专业	2020-08-07",
        "浙江宜可欧环保科技有限公司	热解焦油和气态污染物（氯、硫、氮）的迁移转化机...	环境工程、热能工程、生态环境、环保机械	2020-08-07",
        "浙江海宏液压科技股份有限公司	基于多电压复合驱动的数字阀高频响、低能耗控制方法	液压、机械、机电一体化	2020-08-07",
        "浙江宜可欧环保科技有限公司	高含氯有机固废热解气的微波脱氯除焦技术及装备研发	环保机械	2020-06-18",
        "浙江凤登环保股份有限公司	水煤浆气化及高温熔融协同处置废物关键技术	化工、环保	2020-06-12",
        "宁波市鄞州德来特技术有限公司	新能源汽车整车控制策略研究	汽车电子、电子信息、新能源汽车	2020-05-11",
        "浙江明磊锂能源科技股份有限公司	光感应照明调速电钻的技术攻关	机械、电子、高分子等相关专业	2020-05-11",
        "浙江华朔科技股份有限公司	新能源汽车驱动电机壳体总成精密成形关键技术研发及产业化	铝镁轻合金材料、高精密加工工艺、精密复杂压铸...	2020-05-11",
        "西北工业大学宁波研究院	卫星天地测控一体化技术	航天器总体设计、通讯工程、电子信息	2020-08-07",
        "西北工业大学宁波研究院	天基互联网与卫星大数据应用技术	计算机、软件工程、大数据、电子信息	2020-08-07",
        "西北工业大学宁波研究院	高层消防精确投送飞行器技术	飞行器设计、导航、制导与控制	2020-08-07",
        "西北工业大学宁波研究院	微纳卫星（星座）总体设计、控制与仿真方法研究	航天器总体设计、飞行力学、信息工程、导航、制...	2020-08-07"
    ]
})
