getdata({
    "data": [
        {"name": "杭州市", "value": 1000},
        {"name": "宁波市", "value": 21114},
        {"name": "温州市", "value": 11455},
        {"name": "嘉兴市", "value": 29411},
        {"name": "湖州市", "value": 34040},
        {"name": "绍兴市", "value": 87582},
        {"name": "金华市", "value": 18782},
        {"name": "衢州市", "value": 51582},
        {"name": "舟山市", "value": 14222},
        {"name": "台州市", "value": 4082},
        {"name": "丽水市", "value": 9952}
    ],
    "table": [
        [
            "a1",
            "a2",
            "a3",
            "a4",
            "a5",
            "a6"
        ],
        [
            "b1",
            "b2",
            "b3"
        ],
        [
            "c1",
            "c2",
            "c3"
        ],
        [
            "d1",
            "d2",
            "d3"
        ],
        [
            "e1",
            "e2",
            "e3"
        ],
        [
            "f1",
            "f2",
            "f3"
        ],
        [
            "g1",
            "g2",
            "g3"
        ],
        [
            "h1",
            "h2",
            "h3"
        ],
        [
            "j1",
            "j2",
            "j3"
        ],
        [
            "k1",
            "k2",
            "k3"
        ],
        [
            "l1",
            "l2",
            "l3"
        ]
    ]
})
